[
  {
    "frase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
    "autor": "Albert Schweitzer"
  },
  {
    "frase": "La forma de empezar es dejar de hablar y comenzar a hacer.",
    "autor": "Walt Disney"
  },
  {
    "frase": "No cuentes los días, haz que los días cuenten.",
    "autor": "Muhammad Ali"
  },
  {
    "frase": "Cree en ti mismo y todo será posible. Incluso los pasos más pequeños te acercan a tus metas.",
    "autor": "Anónimo"
  },
  {
    "frase": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "autor": "Vidal Sassoon"
  },
  {
    "frase": "No tienes que ser genial para empezar, pero tienes que empezar para ser genial.",
    "autor": "Zig Ziglar"
  },
  {
    "frase": "Haz hoy lo que otros no quieren, y mañana vivirás como otros no pueden.",
    "autor": "Jerry Rice"
  },
  {
    "frase": "A veces el mayor acto de valentía es simplemente seguir adelante un día más.",
    "autor": "Unknown"
  },
  {
    "frase": "Si te cansas, aprende a descansar, no a renunciar.",
    "autor": "Banksy"
  },
  {
    "frase": "La disciplina es el puente entre tus metas y tus logros.",
    "autor": "Jim Rohn"
  },
  {
    "frase": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "autor": "Robert Collier"
  },
  {
    "frase": "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "autor": "George Eliot"
  },
  {
    "frase": "No tienes que ver la escalera completa, solo da el primer paso con fe.",
    "autor": "Martin Luther King Jr."
  },
  {
    "frase": "Tu vida no mejora por casualidad, mejora por cambio.",
    "autor": "Jim Rohn"
  },
  {
    "frase": "No esperes por la oportunidad perfecta, créala tú mismo.",
    "autor": "George Bernard Shaw"
  },
  {
    "frase": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "autor": "Steve Jobs"
  },
  {
    "frase": "El futuro pertenece a quienes creen en la belleza de sus sueños.",
    "autor": "Eleanor Roosevelt"
  },
  {
    "frase": "Trabaja duro en silencio y deja que tu éxito haga todo el ruido.",
    "autor": "Frank Ocean"
  },
  {
    "frase": "La motivación es lo que te pone en marcha, el hábito es lo que hace que sigas.",
    "autor": "Jim Ryun"
  },
  {
    "frase": "Cuanto más difícil sea la batalla, más dulce será la victoria.",
    "autor": "Les Brown"
  },
  {
    "frase": "La clave del éxito está en enfocarte en metas, no en obstáculos.",
    "autor": "Unknown"
  },
  {
    "frase": "No se trata de tener tiempo, se trata de hacer tiempo.",
    "autor": "Unknown"
  },
  {
    "frase": "Hoy es un buen día para empezar algo grande. Da ese primer paso.",
    "autor": "Anónimo"
  },
  {
    "frase": "Cada día es una nueva oportunidad para cambiar tu vida.",
    "autor": "Zig Ziglar"
  },
  {
    "frase": "Haz que cada segundo cuente, porque nunca recuperarás el tiempo perdido.",
    "autor": "Unknown"
  },
  {
    "frase": "Lo que haces hoy puede mejorar todos tus mañanas.",
    "autor": "Ralph Marston"
  },
  {
    "frase": "No importa qué tan lento vayas, siempre y cuando no te detengas.",
    "autor": "Confucio"
  },
  {
    "frase": "Sé tan bueno que no puedan ignorarte.",
    "autor": "Steve Martin"
  },
  {
    "frase": "Nunca subestimes el poder de una mente decidida.",
    "autor": "Anónimo"
  },
  {
    "frase": "No sueñes tu vida, vive tu sueño.",
    "autor": "Mark Twain"
  },
  {
    "frase": "Si puedes soñarlo, puedes lograrlo.",
    "autor": "Walt Disney"
  },
  {
    "frase": "En medio de la dificultad yace la oportunidad.",
    "autor": "Albert Einstein"
  },
  {
    "frase": "Haz de cada día tu obra maestra.",
    "autor": "John Wooden"
  },
  {
    "frase": "Pequeños pasos cada día conducen a grandes resultados.",
    "autor": "Anónimo"
  },
  {
    "frase": "Cuando te levantes por la mañana, piensa en lo afortunado que eres por estar vivo, respirar, pensar, disfrutar, amar.",
    "autor": "Marco Aurelio"
  }
]